Repository: guitaripod/psybeam
Catalog: Psybeam/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fi, fr, he, hi, id, it, ja, ko, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: %lld min
ar: %lld دقيقة
el: %lld λεπτά
he: %lld דק׳
hi: %lld मिनट
id: %lld mnt
ja: %lld分
ko: %lld분
ru: %lld мин
th: %lld นาที
tr: %lld dk
vi: %lld phút
zh_hans: %lld 分钟
zh_hant: %lld 分鐘

source: Account
ar: الحساب
de: Konto
el: Λογαριασμός
es: Cuenta
fi: Tili
fr: Compte
he: חשבון
hi: खाता
id: Akun
ja: アカウント
ko: 계정
pl: Konto
pt_br: Conta
ru: Аккаунт
sv: Konto
th: บัญชี
tr: Hesap
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳號

source: Account Deleted
ar: تم حذف الحساب
de: Konto gelöscht
el: Ο λογαριασμός διαγράφηκε
es: Cuenta eliminada
fi: Tili poistettu
fr: Compte supprimé
he: החשבון נמחק
hi: खाता हटाया गया
id: Akun Dihapus
it: Account eliminato
ja: アカウントを削除しました
ko: 계정 삭제 완료
nl: Account verwijderd
pl: Konto usunięte
pt_br: Conta excluída
ru: Аккаунт удалён
sv: Kontot har tagits bort
th: ลบบัญชีแล้ว
tr: Hesap Silindi
vi: Đã xóa tài khoản
zh_hans: 账户已删除
zh_hant: 帳號已刪除

source: Agree & Continue
ar: الموافقة والمتابعة
de: Zustimmen und fortfahren
el: Αποδοχή και συνέχεια
es: Aceptar y continuar
fi: Hyväksy ja jatka
fr: Accepter et continuer
he: אישור והמשך
hi: सहमत हों और जारी रखें
id: Setuju & Lanjutkan
it: Accetta e continua
ja: 同意して続ける
ko: 동의하고 계속
nl: Akkoord & doorgaan
pl: Zaakceptuj i kontynuuj
pt_br: Concordar e continuar
ru: Согласиться и продолжить
sv: Godkänn och fortsätt
th: ยอมรับและดำเนินการต่อ
tr: Kabul Et ve Devam Et
vi: Đồng ý & Tiếp tục
zh_hans: 同意并继续
zh_hant: 同意並繼續

source: Appearance
ar: المظهر
de: Design
el: Εμφάνιση
es: Apariencia
fi: Ulkoasu
fr: Apparence
he: מראה
hi: दिखावट
id: Tampilan
it: Aspetto
ja: 外観
ko: 화면 모드
nl: Weergave
pl: Wygląd
pt_br: Aparência
ru: Оформление
sv: Utseende
th: รูปลักษณ์
tr: Görünüm
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Auto
ar: تلقائي
el: Αυτόματο
he: אוטומטי
hi: स्वतः
id: Otomatis
ja: 自動
ko: 자동
ru: Авто
th: อัตโนมัติ
tr: Otomatik
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: Auto-detect from location
ar: كشف تلقائي حسب الموقع
de: Automatisch per Standort
el: Αυτόματος εντοπισμός από την τοποθεσία
es: Detectar por ubicación
fi: Tunnista automaattisesti sijainnin perusteella
fr: Détecter via la position
he: זיהוי אוטומטי לפי מיקום
hi: स्थान से स्वतः पहचानें
id: Deteksi otomatis dari lokasi
it: Rileva dalla posizione
ja: 現在地から自動検出
ko: 위치로 자동 감지
nl: Automatisch detecteren op locatie
pl: Wykryj automatycznie na podstawie lokalizacji
pt_br: Detectar pela localização
ru: Определять по геолокации
sv: Identifiera automatiskt utifrån plats
th: ตรวจจับอัตโนมัติจากตำแหน่ง
tr: Konumdan otomatik algıla
vi: Tự động phát hiện theo vị trí
zh_hans: 根据位置自动检测
zh_hant: 依所在位置自動偵測

source: Buy minutes
ar: شراء دقائق
de: Minuten kaufen
el: Αγορά λεπτών
es: Comprar minutos
fi: Osta minuutteja
fr: Acheter des minutes
he: רכישת דקות
hi: मिनट खरीदें
id: Beli menit
it: Acquista minuti
ja: 利用時間を購入
ko: 이용 시간 구매
nl: Minuten kopen
pl: Kup minuty
pt_br: Comprar minutos
ru: Купить минуты
sv: Köp minuter
th: ซื้อเวลาใช้งาน
tr: Dakika Satın Al
vi: Mua phút
zh_hans: 购买时长
zh_hant: 購買分鐘數

source: CONNECTING
ar: جارٍ الاتصال
de: VERBINDEN
el: ΣΥΝΔΕΣΗ
es: CONECTANDO
fi: YHDISTÄÄ
fr: CONNEXION
he: מתחבר
hi: कनेक्ट हो रहा है
id: MENYAMBUNGKAN
it: CONNESSIONE
ja: 接続中
ko: 연결 중
nl: VERBINDEN
pl: ŁĄCZENIE
pt_br: CONECTANDO
ru: ПОДКЛЮЧЕНИЕ
sv: ANSLUTER
th: กำลังเชื่อมต่อ
tr: BAĞLANIYOR
vi: ĐANG KẾT NỐI
zh_hans: 连接中
zh_hant: 連線中

source: Cancel
ar: إلغاء
de: Abbrechen
el: Άκυρο
es: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: İptal
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Change the language they speak
ar: تغيير اللغة التي يتحدثون بها
de: Ändert die Sprache deines Gegenübers
el: Αλλαγή της γλώσσας που μιλούν
es: Cambiar el idioma de la otra persona
fi: Vaihda kieltä, jota he puhuvat
fr: Modifier la langue de votre interlocuteur
he: שינוי השפה שהם מדברים
hi: वे जो भाषा बोलते हैं उसे बदलें
id: Ubah bahasa yang mereka gunakan
it: Cambia la lingua del tuo interlocutore
ja: 相手の言語を変更
ko: 상대방 언어 변경
nl: Wijzig de taal die zij spreken
pl: Zmień język, którym mówi rozmówca
pt_br: Alterar o idioma da outra pessoa
ru: Изменить язык собеседника
sv: Ändra språket de talar
th: เปลี่ยนภาษาที่พวกเขาพูด
tr: Karşı tarafın konuştuğu dili değiştir
vi: Đổi ngôn ngữ họ nói
zh_hans: 更改对方的语言
zh_hant: 更改對方說的語言

source: Change the language you speak
ar: تغيير اللغة التي تتحدث بها
de: Ändert deine Sprache
el: Αλλαγή της γλώσσας που μιλάτε
es: Cambiar tu idioma
fi: Vaihda kieltä, jota puhut
fr: Modifier votre langue
he: שינוי שפת הדיבור שלך
hi: आप जो भाषा बोलते हैं उसे बदलें
id: Ubah bahasa yang Anda gunakan
it: Cambia la tua lingua
ja: 自分の言語を変更
ko: 내 언어 변경
nl: Wijzig de taal die u spreekt
pl: Zmień język, którym mówisz
pt_br: Alterar seu idioma
ru: Изменить ваш язык
sv: Ändra språket du talar
th: เปลี่ยนภาษาที่คุณพูด
tr: Sizin konuştuğunuz dili değiştir
vi: Đổi ngôn ngữ bạn nói
zh_hans: 更改你的语言
zh_hant: 更改你說的語言

source: Chime on their turn
ar: نغمة عند دورهم
de: Signal, wenn sie dran sind
el: Ήχος στη σειρά τους
es: Sonido cuando les toca
fi: Äänimerkki heidän vuorollaan
fr: Signal sonore à leur tour
he: צליל כשתורם
hi: उनकी बारी पर ध्वनि संकेत
id: Bunyi saat giliran mereka
it: Suono al loro turno
ja: 相手の番にチャイム
ko: 상대 차례에 알림음
nl: Geluidssignaal als zij aan de beurt zijn
pl: Dźwięk, gdy jest ich kolej
pt_br: Som na vez deles
ru: Сигнал в их очередь
sv: Ljudsignal när det är deras tur
th: เสียงเตือนเมื่อถึงตาพวกเขา
tr: Sıra onlardayken sesli uyarı
vi: Báo chuông khi đến lượt họ
zh_hans: 轮到对方时提示音
zh_hant: 輪到對方時播放提示音

source: Cloud AI
ar: الذكاء الاصطناعي السحابي
de: Cloud-KI
el: Τεχνητή νοημοσύνη cloud
es: IA en la nube
fi: Pilvi-tekoäly
fr: IA cloud
he: בינה מלאכותית בענן
hi: क्लाउड AI
id: AI Cloud
it: IA cloud
ja: クラウドAI
ko: 클라우드 AI
pl: Sztuczna inteligencja w chmurze
pt_br: IA na nuvem
ru: Облачный ИИ
sv: Moln-AI
th: AI บนคลาวด์
tr: Bulut Yapay Zeka
vi: AI đám mây
zh_hans: 云端 AI
zh_hant: 雲端 AI

source: Couldn’t Delete Account
ar: تعذّر حذف الحساب
de: Konto konnte nicht gelöscht werden
el: Δεν ήταν δυνατή η διαγραφή του λογαριασμού
es: No se pudo eliminar la cuenta
fi: Tiliä ei voitu poistaa
fr: Suppression impossible
he: לא ניתן היה למחוק את החשבון
hi: खाता नहीं हटाया जा सका
id: Akun Tidak Dapat Dihapus
it: Impossibile eliminare l’account
ja: アカウントを削除できませんでした
ko: 계정을 삭제할 수 없음
nl: Account kan niet worden verwijderd
pl: Nie można usunąć konta
pt_br: Não foi possível excluir a conta
ru: Не удалось удалить аккаунт
sv: Det gick inte att ta bort kontot
th: ลบบัญชีไม่สำเร็จ
tr: Hesap Silinemedi
vi: Không thể xóa tài khoản
zh_hans: 无法删除账户
zh_hant: 無法刪除帳號

source: Dark
ar: داكن
de: Dunkel
el: Σκούρο
es: Oscuro
fi: Tumma
fr: Sombre
he: כהה
hi: डार्क
id: Gelap
it: Scuro
ja: ダーク
ko: 다크
nl: Donker
pl: Ciemny
pt_br: Escuro
ru: Тёмная
sv: Mörkt
th: มืด
tr: Koyu
vi: Tối
zh_hans: 深色
zh_hant: 深色

source: Delete Account
ar: حذف الحساب
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
fi: Poista tili
fr: Supprimer le compte
he: מחיקת חשבון
hi: खाता हटाएं
id: Hapus Akun
it: Elimina account
ja: アカウントを削除
ko: 계정 삭제
nl: Account verwijderen
pl: Usuń konto
pt_br: Excluir conta
ru: Удалить аккаунт
sv: Ta bort konto
th: ลบบัญชี
tr: Hesabı Sil
vi: Xóa tài khoản
zh_hans: 删除账户
zh_hant: 刪除帳號

source: Delete Account?
ar: هل تريد حذف الحساب؟
de: Konto löschen?
el: Διαγραφή λογαριασμού;
es: ¿Eliminar cuenta?
fi: Poistetaanko tili?
fr: Supprimer le compte ?
he: למחוק את החשבון?
hi: क्या खाता हटाएं?
id: Hapus Akun?
it: Eliminare l’account?
ja: アカウントを削除しますか？
ko: 계정을 삭제하시겠습니까?
nl: Account verwijderen?
pl: Usunąć konto?
pt_br: Excluir conta?
ru: Удалить аккаунт?
sv: Vill du ta bort kontot?
th: ลบบัญชีหรือไม่?
tr: Hesap Silinsin mi?
vi: Xóa tài khoản?
zh_hans: 删除账户？
zh_hant: 要刪除帳號嗎？

source: Deleting…
ar: جارٍ الحذف…
de: Wird gelöscht…
el: Διαγραφή…
es: Eliminando…
fi: Poistetaan…
fr: Suppression…
he: מוחק…
hi: हटाया जा रहा है…
id: Menghapus…
it: Eliminazione…
ja: 削除中…
ko: 삭제 중…
nl: Verwijderen…
pl: Usuwanie…
pt_br: Excluindo…
ru: Удаление…
sv: Tar bort…
th: กำลังลบ…
tr: Siliniyor…
vi: Đang xóa…
zh_hans: 正在删除…
zh_hant: 刪除中…

source: Display
ar: العرض
de: Anzeige
el: Οθόνη
es: Pantalla
fi: Näyttö
fr: Affichage
he: תצוגה
hi: डिस्प्ले
id: Layar
it: Schermo
ja: 画面
ko: 화면
nl: Scherm
pl: Ekran
pt_br: Tela
ru: Экран
sv: Skärm
th: หน้าจอ
tr: Ekran
vi: Màn hình
zh_hans: 显示
zh_hant: 顯示

source: Done
ar: تم
de: Fertig
el: Τέλος
es: Listo
fi: Valmis
fr: Terminé
he: סיום
hi: पूर्ण
id: Selesai
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pl: Gotowe
pt_br: Concluído
ru: Готово
sv: Klar
th: เสร็จสิ้น
tr: Tamam
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: GET READY
ar: استعد
de: BEREITHALTEN
el: ΕΤΟΙΜΑΣΤΕΙΤΕ
es: PREPÁRATE
fi: VALMISTAUDU
fr: PRÉPAREZ-VOUS
he: היכונו
hi: तैयार हो जाइए
id: BERSIAP
it: PREPARATI
ja: 準備してください
ko: 준비하세요
nl: MAAK U KLAAR
pl: PRZYGOTUJ SIĘ
pt_br: PREPARE-SE
ru: ПРИГОТОВЬТЕСЬ
sv: GÖR DIG REDO
th: เตรียมพร้อม
tr: HAZIR OLUN
vi: SẴN SÀNG
zh_hans: 准备好
zh_hant: 請準備

source: HOLD TO RETRY
ar: اضغط مطولًا لإعادة المحاولة
de: ZUM WIEDERHOLEN HALTEN
el: ΚΡΑΤΗΣΤΕ ΠΑΤΗΜΕΝΟ ΓΙΑ ΕΠΑΝΑΛΗΨΗ
es: MANTÉN PARA REINTENTAR
fi: YRITÄ UUDELLEEN PITÄMÄLLÄ PAINETTUNA
fr: MAINTENEZ POUR RÉESSAYER
he: החזיקו לחיצה כדי לנסות שוב
hi: फिर से प्रयास करने के लिए दबाए रखें
id: TAHAN UNTUK COBA LAGI
it: TIENI PREMUTO PER RIPROVARE
ja: 長押しで再試行
ko: 길게 눌러 다시 시도
nl: HOUD INGEDRUKT OM OPNIEUW TE PROBEREN
pl: PRZYTRZYMAJ, ABY SPRÓBOWAĆ PONOWNIE
pt_br: SEGURE PARA TENTAR DE NOVO
ru: УДЕРЖИВАЙТЕ ДЛЯ ПОВТОРА
sv: HÅLL NER FÖR ATT FÖRSÖKA IGEN
th: กดค้างเพื่อลองใหม่
tr: YENİDEN DENEMEK İÇİN BASILI TUTUN
vi: GIỮ ĐỂ THỬ LẠI
zh_hans: 按住重试
zh_hant: 按住重試

source: HOLD · THEM
ar: اضغط · لهم
de: HALTEN · GEGENÜBER
el: ΚΡΑΤΑ · ΤΟΥΣ
es: MANTÉN · ELLOS
fi: PIDÄ · HE
fr: MAINTENIR · L’AUTRE
he: החזק · הם
hi: दबाएं · वे
id: TAHAN · MEREKA
it: TIENI · LORO
ja: 長押し · 相手
ko: 길게 · 상대
nl: HOUD · HEN
pl: TRZYMAJ · ROZMÓWCA
pt_br: SEGURE · ELES
ru: ДЕРЖИТЕ · ИМ
sv: HÅLL · DE
th: กด · พวกเขา
tr: BASILI · ONLAR
vi: GIỮ · HỌ
zh_hans: 按住 · 对方
zh_hant: 按住 · 對方

source: HOLD · YOU
ar: اضغط · أنت
de: HALTEN · DU
el: ΚΡΑΤΑ · ΕΣΕΙΣ
es: MANTÉN · TÚ
fi: PIDÄ · SINÄ
fr: MAINTENIR · VOUS
he: החזק · אתה
hi: दबाएं · आप
id: TAHAN · ANDA
it: TIENI · TU
ja: 長押し · 自分
ko: 길게 · 나
nl: HOUD · U
pl: TRZYMAJ · TY
pt_br: SEGURE · VOCÊ
ru: ДЕРЖИТЕ · ВЫ
sv: HÅLL · DU
th: กด · คุณ
tr: BASILI · SİZ
vi: GIỮ · BẠN
zh_hans: 按住 · 你
zh_hant: 按住 · 你

source: Hold %@ and say something. You’ll hear it in %@.
ar: اضغط مطولًا على «%1$@» وقل أي شيء. ستسمعه باللغة %2$@.
de: Halte „%1$@“ gedrückt und sag etwas. Du hörst es auf %2$@.
el: Κρατήστε πατημένο το «%1$@» και πείτε κάτι. Θα το ακούσετε στα %2$@.
es: Mantén pulsado «%1$@» y di algo. Lo oirás en %2$@.
fi: Pidä ”%1$@” painettuna ja sano jotain. Kuulet sen kielellä %2$@.
fr: Maintenez « %1$@ » et dites quelque chose. Vous l’entendrez en %2$@.
he: החזיקו את "%1$@" ואמרו משהו. תשמעו את זה ב%2$@.
hi: “%1$@” दबाए रखें और कुछ भी कहें। आपको यह %2$@ में सुनाई देगा।
id: Tahan “%1$@” lalu ucapkan sesuatu. Anda akan mendengarnya dalam bahasa %2$@.
it: Tieni premuto «%1$@» e di’ qualcosa. Lo sentirai in %2$@.
ja: 「%1$@」を長押しして、何か話してみてください。%2$@で聞こえます。
ko: ‘%1$@’ 버튼을 길게 누르고 아무 말이나 해 보세요. %2$@로 들려요.
nl: Houd ‘%1$@’ ingedrukt en zeg iets. U hoort het in het %2$@.
pl: Przytrzymaj „%1$@” i powiedz coś. Usłyszysz to w języku: %2$@.
pt_br: Segure “%1$@” e diga alguma coisa. Você vai ouvir em %2$@.
ru: Удерживайте «%1$@» и скажите что-нибудь. Перевод прозвучит на языке: %2$@.
sv: Håll in ”%1$@” och säg något. Du hör det på %2$@.
th: กด “%1$@” ค้างไว้แล้วพูดอะไรก็ได้ คุณจะได้ยินเป็นภาษา%2$@
tr: “%1$@” düğmesini basılı tutun ve bir şey söyleyin. %2$@ olarak duyacaksınız.
vi: Giữ “%1$@” và nói gì đó. Bạn sẽ nghe thấy bằng %2$@.
zh_hans: 按住“%1$@”随便说句话，就能听到%2$@翻译。
zh_hant: 按住「%1$@」隨便說句話，就能聽到%2$@翻譯。

source: Hold a button and speak
ar: اضغط مطولًا على زر وتحدث
de: Taste halten und sprechen
el: Κρατήστε πατημένο ένα κουμπί και μιλήστε
es: Mantén un botón y habla
fi: Pidä painiketta painettuna ja puhu
fr: Maintenez un bouton et parlez
he: החזיקו כפתור ודברו
hi: एक बटन दबाए रखें और बोलें
id: Tahan tombol lalu bicara
it: Tieni premuto e parla
ja: ボタンを長押しして話す
ko: 버튼을 길게 누르고 말하세요
nl: Houd een knop ingedrukt en spreek
pl: Przytrzymaj przycisk i mów
pt_br: Segure um botão e fale
ru: Удерживайте кнопку и говорите
sv: Håll ner en knapp och prata
th: กดปุ่มค้างแล้วพูด
tr: Bir düğmeyi basılı tutun ve konuşun
vi: Giữ một nút và nói
zh_hans: 按住按钮说话
zh_hant: 按住按鈕開口說話

source: Hold to speak %@
ar: اضغط مطولًا لتتحدث %@
de: Halten, um %@ zu sprechen
el: Κρατήστε πατημένο για να μιλήσετε %@
es: Mantén pulsado para hablar %@
fi: Pidä painettuna puhuaksesi %@
fr: Maintenez pour parler %@
he: החזיקו כדי לדבר %@
hi: %@ बोलने के लिए दबाए रखें
id: Tahan untuk berbicara %@
it: Tieni premuto per parlare %@
ja: 長押しして%@で話す
ko: %@, 길게 눌러 말하기
nl: Houd ingedrukt om %@ te spreken
pl: Przytrzymaj, aby mówić %@
pt_br: Segure para falar %@
ru: Удерживайте, чтобы говорить на %@
sv: Håll ner för att prata %@
th: กดค้างเพื่อพูด%@
tr: %@ konuşmak için basılı tutun
vi: Giữ để nói %@
zh_hans: 按住用%@说话
zh_hant: 按住用%@說話

source: Hold while they speak %@
ar: اضغط مطولًا بينما يتحدثون %@
de: Halten, während dein Gegenüber %@ spricht
el: Κρατήστε πατημένο ενώ μιλούν %@
es: Mantén pulsado mientras hablan %@
fi: Pidä painettuna, kun he puhuvat %@
fr: Maintenez pendant que votre interlocuteur parle %@
he: החזיקו בזמן שהם מדברים %@
hi: जब वे %@ बोल रहे हों तब दबाए रखें
id: Tahan saat mereka berbicara %@
it: Tieni premuto mentre parlano %@
ja: 相手が%@で話す間、長押し
ko: %@, 상대가 말하는 동안 길게 누르기
nl: Houd ingedrukt terwijl zij %@ spreken
pl: Przytrzymaj, gdy rozmówca mówi %@
pt_br: Segure enquanto falam %@
ru: Удерживайте, пока собеседник говорит на %@
sv: Håll ner medan de pratar %@
th: กดค้างขณะที่พวกเขาพูด%@
tr: Karşı taraf %@ konuşurken basılı tutun
vi: Giữ trong khi họ nói %@
zh_hans: 对方说%@时按住
zh_hant: 對方說%@時按住

source: Keep screen bright
ar: إبقاء الشاشة مضيئة
de: Bildschirm hell halten
el: Διατήρηση φωτεινής οθόνης
es: Mantener el brillo alto
fi: Pidä näyttö kirkkaana
fr: Garder l’écran lumineux
he: השארת המסך דולק
hi: स्क्रीन को उज्ज्वल रखें
id: Jaga layar tetap terang
it: Schermo sempre luminoso
ja: 画面を明るく保つ
ko: 화면 밝기 유지
nl: Scherm helder houden
pl: Utrzymuj jasny ekran
pt_br: Manter a tela brilhante
ru: Не гасить экран
sv: Håll skärmen tänd
th: เปิดหน้าจอสว่างไว้
tr: Ekranı parlak tut
vi: Giữ màn hình sáng
zh_hans: 保持屏幕明亮
zh_hant: 保持螢幕明亮

source: LANGUAGE NOT SUPPORTED
ar: اللغة غير مدعومة
de: SPRACHE NICHT UNTERSTÜTZT
el: Η ΓΛΩΣΣΑ ΔΕΝ ΥΠΟΣΤΗΡΙΖΕΤΑΙ
es: IDIOMA NO COMPATIBLE
fi: KIELTÄ EI TUETA
fr: LANGUE NON PRISE EN CHARGE
he: השפה אינה נתמכת
hi: भाषा समर्थित नहीं है
id: BAHASA TIDAK DIDUKUNG
it: LINGUA NON SUPPORTATA
ja: 非対応の言語です
ko: 지원하지 않는 언어
nl: TAAL NIET ONDERSTEUND
pl: JĘZYK NIEOBSŁUGIWANY
pt_br: IDIOMA NÃO COMPATÍVEL
ru: ЯЗЫК НЕ ПОДДЕРЖИВАЕТСЯ
sv: SPRÅKET STÖDS INTE
th: ไม่รองรับภาษานี้
tr: DİL DESTEKLENMİYOR
vi: NGÔN NGỮ KHÔNG ĐƯỢC HỖ TRỢ
zh_hans: 不支持该语言
zh_hant: 不支援此語言

source: LISTENING
ar: يستمع
de: HÖRT ZU
el: ΑΚΟΥΕΙ
es: ESCUCHANDO
fi: KUUNTELEE
fr: ÉCOUTE
he: מאזין
hi: सुन रहा है
id: MENDENGARKAN
it: IN ASCOLTO
ja: 聞いています
ko: 듣는 중
nl: LUISTERT
pl: SŁUCHAM
pt_br: OUVINDO
ru: СЛУШАЕТ
sv: LYSSNAR
th: กำลังฟัง
tr: DİNLİYOR
vi: ĐANG NGHE
zh_hans: 正在聆听
zh_hant: 聆聽中

source: Languages
ar: اللغات
de: Sprachen
el: Γλώσσες
es: Idiomas
fi: Kielet
fr: Langues
he: שפות
hi: भाषाएं
id: Bahasa
it: Lingue
ja: 言語
ko: 언어
nl: Talen
pl: Języki
pt_br: Idiomas
ru: Языки
sv: Språk
th: ภาษา
tr: Diller
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Light
ar: فاتح
de: Hell
el: Ανοιχτό
es: Claro
fi: Vaalea
fr: Clair
he: בהיר
hi: लाइट
id: Terang
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pl: Jasny
pt_br: Claro
ru: Светлая
sv: Ljust
th: สว่าง
tr: Açık
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Microphone
ar: الميكروفون
de: Mikrofon
el: Μικρόφωνο
es: Micrófono
fi: Mikrofoni
he: מיקרופון
hi: माइक्रोफ़ोन
id: Mikrofon
it: Microfono
ja: マイク
ko: 마이크
nl: Microfoon
pl: Mikrofon
pt_br: Microfone
ru: Микрофон
sv: Mikrofon
th: ไมโครโฟน
tr: Mikrofon
vi: Micrô
zh_hans: 麦克风
zh_hant: 麥克風

source: Minutes
ar: الدقائق
de: Minuten
el: Λεπτά
es: Minutos
fi: Minuutit
he: דקות
hi: मिनट
id: Menit
it: Minuti
ja: 利用時間
ko: 이용 시간
nl: Minuten
pl: Minuty
pt_br: Minutos
ru: Минуты
sv: Minuter
th: เวลาใช้งาน
tr: Dakikalar
vi: Số phút
zh_hans: 时长
zh_hant: 分鐘數

source: Minutes remaining
ar: الدقائق المتبقية
de: Verbleibende Minuten
el: Εναπομείναντα λεπτά
es: Minutos restantes
fi: Jäljellä olevat minuutit
fr: Minutes restantes
he: דקות שנותרו
hi: शेष मिनट
id: Menit tersisa
it: Minuti rimanenti
ja: 残り時間
ko: 남은 시간
nl: Resterende minuten
pl: Pozostałe minuty
pt_br: Minutos restantes
ru: Осталось минут
sv: Återstående minuter
th: เวลาที่เหลือ
tr: Kalan dakika
vi: Số phút còn lại
zh_hans: 剩余时长
zh_hant: 剩餘分鐘數

source: More
ar: المزيد
de: Mehr
el: Περισσότερα
es: Más
fi: Lisää
fr: Plus
he: עוד
hi: और
id: Lainnya
it: Altro
ja: その他
ko: 더 보기
nl: Meer
pl: Więcej
pt_br: Mais
ru: Ещё
sv: Mer
th: เพิ่มเติม
tr: Diğer
vi: Thêm
zh_hans: 更多
zh_hant: 更多

source: More Apps
ar: تطبيقات أخرى
de: Weitere Apps
el: Περισσότερες εφαρμογές
es: Más apps
fi: Lisää sovelluksia
fr: Autres apps
he: אפליקציות נוספות
hi: अन्य ऐप्स
id: Aplikasi Lainnya
it: Altre app
ja: ほかのApp
ko: 다른 앱
nl: Meer apps
pl: Więcej aplikacji
pt_br: Mais apps
ru: Другие приложения
sv: Fler appar
th: แอปอื่น ๆ
tr: Diğer Uygulamalar
vi: Ứng dụng khác
zh_hans: 更多 App
zh_hant: 更多 App

source: NO CONNECTION
ar: لا يوجد اتصال
de: KEINE VERBINDUNG
el: ΔΕΝ ΥΠΑΡΧΕΙ ΣΥΝΔΕΣΗ
es: SIN CONEXIÓN
fi: EI YHTEYTTÄ
fr: AUCUNE CONNEXION
he: אין חיבור
hi: कोई कनेक्शन नहीं
id: TIDAK ADA KONEKSI
it: NESSUNA CONNESSIONE
ja: 接続がありません
ko: 연결 없음
nl: GEEN VERBINDING
pl: BRAK POŁĄCZENIA
pt_br: SEM CONEXÃO
ru: НЕТ СОЕДИНЕНИЯ
sv: INGEN ANSLUTNING
th: ไม่มีการเชื่อมต่อ
tr: BAĞLANTI YOK
vi: KHÔNG CÓ KẾT NỐI
zh_hans: 无网络连接
zh_hant: 沒有網路連線

source: Not now
ar: ليس الآن
de: Jetzt nicht
el: Όχι τώρα
es: Ahora no
fi: Ei nyt
fr: Pas maintenant
he: לא עכשיו
hi: अभी नहीं
id: Nanti Saja
it: Non ora
ja: 後で
ko: 나중에
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
ru: Не сейчас
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Şimdi Değil
vi: Để sau
zh_hans: 暂不
zh_hant: 稍後再說

source: Now hold %@ and answer — or let someone answer you.
ar: الآن اضغط مطولًا على «%@» وأجب، أو دع شخصًا آخر يجيبك.
de: Halte jetzt „%@“ gedrückt und antworte – oder lass dir von jemandem antworten.
el: Τώρα κρατήστε πατημένο το «%@» και απαντήστε — ή αφήστε κάποιον άλλον να σας απαντήσει.
es: Ahora mantén pulsado «%@» y responde, o deja que alguien te responda.
fi: Pidä nyt ”%@” painettuna ja vastaa – tai anna jonkun muun vastata sinulle.
fr: Maintenez maintenant « %@ » et répondez, ou laissez quelqu’un vous répondre.
he: עכשיו החזיקו את "%@" וענו — או תנו למישהו אחר לענות לכם.
hi: अब “%@” दबाए रखें और जवाब दें — या किसी और को जवाब देने दें।
id: Sekarang tahan “%@” lalu jawab — atau biarkan orang lain menjawab Anda.
it: Ora tieni premuto «%@» e rispondi, oppure lascia che qualcuno ti risponda.
ja: 次は「%@」を長押しして答えてみましょう。誰かに答えてもらってもOKです。
ko: 이제 ‘%@’ 버튼을 길게 누르고 대답해 보세요. 다른 사람이 대답해도 좋아요.
nl: Houd nu ‘%@’ ingedrukt en antwoord — of laat iemand anders u antwoorden.
pl: Teraz przytrzymaj „%@” i odpowiedz — albo niech ktoś ci odpowie.
pt_br: Agora segure “%@” e responda — ou deixe alguém responder para você.
ru: Теперь удерживайте «%@» и ответьте — или дайте ответить кому-то другому.
sv: Håll nu in ”%@” och svara – eller låt någon annan svara dig.
th: ตอนนี้กด “%@” ค้างไว้แล้วตอบ หรือให้คนอื่นตอบคุณก็ได้
tr: Şimdi “%@” düğmesini basılı tutup yanıt verin ya da size başka biri yanıt versin.
vi: Giờ hãy giữ “%@” và trả lời — hoặc để ai đó trả lời bạn.
zh_hans: 现在按住“%@”回答，或者请别人来回答你。
zh_hant: 現在按住「%@」回答，或是請別人來回答你。

source: OK
ar: حسنًا
he: אישור
hi: ठीक है
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
zh_hans: 好
zh_hant: 好

source: OUT OF MINUTES
ar: انتهت الدقائق
de: KEINE MINUTEN MEHR
el: ΤΑ ΛΕΠΤΑ ΕΞΑΝΤΛΗΘΗΚΑΝ
es: SIN MINUTOS
fi: MINUUTIT LOPPU
fr: PLUS DE MINUTES
he: נגמרו הדקות
hi: मिनट समाप्त
id: MENIT HABIS
it: MINUTI ESAURITI
ja: 残り時間がありません
ko: 이용 시간 없음
nl: GEEN MINUTEN MEER
pl: BRAK MINUT
pt_br: SEM MINUTOS
ru: МИНУТЫ ЗАКОНЧИЛИСЬ
sv: INGA MINUTER KVAR
th: เวลาใช้งานหมด
tr: DAKİKA KALMADI
vi: HẾT PHÚT SỬ DỤNG
zh_hans: 时长已用完
zh_hant: 分鐘數已用完

source: Permanently deletes your account and remaining minutes from our servers, and erases on-device data. This can't be undone.
ar: يحذف هذا حسابك ودقائقك المتبقية نهائيًا من خوادمنا، ويمحو البيانات المخزّنة على جهازك. لا يمكن التراجع عن هذا الإجراء.
de: Löscht dein Konto und die verbleibenden Minuten dauerhaft von unseren Servern und entfernt die Daten auf diesem Gerät. Das lässt sich nicht rückgängig machen.
el: Διαγράφει οριστικά τον λογαριασμό σας και τα εναπομείναντα λεπτά από τους διακομιστές μας, και διαγράφει τα δεδομένα στη συσκευή. Αυτό δεν μπορεί να αναιρεθεί.
es: Elimina de forma permanente tu cuenta y los minutos restantes de nuestros servidores, y borra los datos de este dispositivo. Esta acción no se puede deshacer.
fi: Poistaa tilisi ja jäljellä olevat minuuttisi pysyvästi palvelimiltamme sekä laitteella olevat tiedot. Tätä ei voi perua.
fr: Supprime définitivement votre compte et vos minutes restantes de nos serveurs, et efface les données de cet appareil. Cette action est irréversible.
he: פעולה זו מוחקת לצמיתות את החשבון והדקות שנותרו לך מהשרתים שלנו, ומוחקת את הנתונים במכשיר. לא ניתן לבטל פעולה זו.
hi: यह आपके खाते और शेष मिनटों को हमारे सर्वर से स्थायी रूप से हटा देता है, और डिवाइस पर मौजूद डेटा मिटा देता है। इसे पूर्ववत नहीं किया जा सकता।
id: Menghapus akun dan sisa menit Anda secara permanen dari server kami, serta menghapus data di perangkat. Tindakan ini tidak dapat dibatalkan.
it: Elimina definitivamente il tuo account e i minuti rimanenti dai nostri server e cancella i dati su questo dispositivo. L’operazione è irreversibile.
ja: アカウントと残りの利用時間をサーバーから完全に削除し、この端末のデータも消去します。取り消すことはできません。
ko: 계정과 남은 이용 시간을 서버에서 영구적으로 삭제하고 기기의 데이터를 지웁니다. 이 작업은 되돌릴 수 없습니다.
nl: Verwijdert uw account en resterende minuten permanent van onze servers en wist gegevens op het apparaat. Dit kan niet ongedaan worden gemaakt.
pl: Trwale usuwa konto i pozostałe minuty z naszych serwerów oraz usuwa dane na urządzeniu. Tej czynności nie można cofnąć.
pt_br: Exclui permanentemente sua conta e os minutos restantes dos nossos servidores e apaga os dados deste dispositivo. Não é possível desfazer.
ru: Это навсегда удалит ваш аккаунт и оставшиеся минуты с наших серверов, а также сотрёт данные на устройстве. Это действие нельзя отменить.
sv: Tar bort ditt konto och dina återstående minuter permanent från våra servrar och raderar data på enheten. Detta går inte att ångra.
th: ลบบัญชีและเวลาใช้งานที่เหลือของคุณออกจากเซิร์ฟเวอร์ของเราอย่างถาวร และลบข้อมูลบนอุปกรณ์ การกระทำนี้ไม่สามารถย้อนกลับได้
tr: Hesabınızı ve kalan dakikalarınızı sunucularımızdan kalıcı olarak siler, cihazdaki verileri temizler. Bu işlem geri alınamaz.
vi: Xóa vĩnh viễn tài khoản và số phút còn lại của bạn khỏi máy chủ của chúng tôi, đồng thời xóa dữ liệu trên thiết bị. Không thể hoàn tác.
zh_hans: 永久删除我们服务器上的账户和剩余时长，并清除此设备上的数据。此操作无法撤销。
zh_hant: 從我們的伺服器永久刪除你的帳號和剩餘的分鐘數，並清除裝置上的資料。此動作無法還原。
